import React from 'react';

const EventsPage = () => {
  return (
    <div>
      <div>
        <h1>Тяга резинки в шаге со сгибанием локтя под 90 градусов </h1>
      </div>
      <div>
        <h1>Тяга резинки в шаге со сгибанием локтя под 90 градусов </h1>
      </div>
      <div>
        <h1>Тяга резинки в шаге со сгибанием локтя под 90 градусов </h1>
      </div>
      <div>
        <h1>Тяга резинки в шаге со сгибанием локтя под 90 градусов </h1>
      </div>
    </div>
  );
};

export default EventsPage;